{
  "text": {
    "<unk>": 0,
    "<s>": 1,
    "<pad>": 2,
    "unk": 3,
    "\u0089": 4,
    "new": 5,
    "\u00fb": 6,
    "like": 7,
    "fire": 8,
    "bomb": 9,
    "get": 10,
    "im": 11,
    "usa": 12,
    "amp": 13,
    "burn": 14,
    "california": 15,
    "peopl": 16,
    "go": 17,
    "one": 18,
    "2": 19,
    "dont": 20,
    "kill": 21,
    "attack": 22,
    "news": 23,
    "bodi": 24,
    "build": 25,
    "us": 26,
    "wreck": 27,
    "disast": 28,
    "the": 29,
    "storm": 30,
    "time": 31,
    "ca": 32,
    "york": 33,
    "world": 34,
    "derail": 35,
    "polic": 36,
    "destroy": 37,
    "crash": 38,
    "weapon": 39,
    "home": 40,
    "video": 41,
    "train": 42,
    "hijack": 43,
    "famili": 44,
    "look": 45,
    "year": 46,
    "scream": 47,
    "would": 48,
    "bag": 49,
    "suicid": 50,
    "day": 51,
    "say": 52,
    "still": 53,
    "\u00fb\u00aa": 54,
    "riot": 55,
    "watch": 56,
    "back": 57,
    "know": 58,
    "love": 59,
    "see": 60,
    "fear": 61,
    "flood": 62,
    "drown": 63,
    "make": 64,
    "live": 65,
    "3": 66,
    "hazard": 67,
    "think": 68,
    "want": 69,
    "emerg": 70,
    "deton": 71,
    "got": 72,
    "nuclear": 73,
    "come": 74,
    "bioterror": 75,
    "let": 76,
    "siren": 77,
    "obliter": 78,
    "two": 79,
    "accid": 80,
    "london": 81,
    "uk": 82,
    "fatal": 83,
    "war": 84,
    "man": 85,
    "blaze": 86,
    "today": 87,
    "need": 88,
    "car": 89,
    "smoke": 90,
    "take": 91,
    "outbreak": 92,
    "full": 93,
    "ruin": 94,
    "thunder": 95,
    "cant": 96,
    "work": 97,
    "surviv": 98,
    "harm": 99,
    "1": 100,
    "united": 101,
    "dead": 102,
    "good": 103,
    "may": 104,
    "canada": 105,
    "injuri": 106,
    "terrorist": 107,
    "blood": 108,
    "hiroshima": 109,
    "sunk": 110,
    "armageddon": 111,
    "mani": 112,
    "death": 113,
    "panic": 114,
    "first": 115,
    "thunderstorm": 116,
    "quarantin": 117,
    "sandstorm": 118,
    "whirlwind": 119,
    "fuck": 120,
    "collaps": 121,
    "caus": 122,
    "feel": 123,
    "india": 124,
    "rescu": 125,
    "way": 126,
    "your": 127,
    "japan": 128,
    "hostag": 129,
    "mh370": 130,
    "in": 131,
    "murder": 132,
    "life": 133,
    "ny": 134,
    "wave": 135,
    "state": 136,
    "wildfir": 137,
    "use": 138,
    "help": 139,
    "last": 140,
    "save": 141,
    "hail": 142,
    "typhoon": 143,
    "lava": 144,
    "explod": 145,
    "u": 146,
    "san": 147,
    "city": 148,
    "plan": 149,
    "pandemonium": 150,
    "even": 151,
    "south": 152,
    "hot": 153,
    "australia": 154,
    "confirm": 155,
    "mass": 156,
    "rainstorm": 157,
    "read": 158,
    "could": 159,
    "call": 160,
    "5": 161,
    "stop": 162,
    "4": 163,
    "pm": 164,
    "northern": 165,
    "windstorm": 166,
    "legionnair": 167,
    "of": 168,
    "2015": 169,
    "right": 170,
    "england": 171,
    "casualti": 172,
    "bomber": 173,
    "hous": 174,
    "reddit": 175,
    "school": 176,
    "wound": 177,
    "washington": 178,
    "black": 179,
    "drought": 180,
    "lol": 181,
    "obama": 182,
    "water": 183,
    "thing": 184,
    "stretcher": 185,
    "photo": 186,
    "miss": 187,
    "god": 188,
    "tri": 189,
    "land": 190,
    "realli": 191,
    "blight": 192,
    "seismic": 193,
    "desol": 194,
    "annihil": 195,
    "youtub": 196,
    "snowstorm": 197,
    "dc": 198,
    "north": 199,
    "meltdown": 200,
    "blizzard": 201,
    "volcano": 202,
    "anoth": 203,
    "states": 204,
    "devast": 205,
    "warn": 206,
    "nigeria": 207,
    "malaysia": 208,
    "armi": 209,
    "atom": 210,
    "aftershock": 211,
    "old": 212,
    "break": 213,
    "play": 214,
    "latest": 215,
    "die": 216,
    "injur": 217,
    "hailstorm": 218,
    "arsonist": 219,
    "arson": 220,
    "hit": 221,
    "tx": 222,
    "island": 223,
    "great": 224,
    "women": 225,
    "via": 226,
    "oil": 227,
    "hope": 228,
    "never": 229,
    "area": 230,
    "terror": 231,
    "cross": 232,
    "start": 233,
    "set": 234,
    "run": 235,
    "servic": 236,
    "content": 237,
    "rt": 238,
    "suspect": 239,
    "debri": 240,
    "oh": 241,
    "show": 242,
    "nc": 243,
    "found": 244,
    "declar": 245,
    "sever": 246,
    "citi": 247,
    "head": 248,
    "shit": 249,
    "rain": 250,
    "happen": 251,
    "pick": 252,
    "sign": 253,
    "electrocut": 254,
    "ass": 255,
    "everi": 256,
    "sink": 257,
    "end": 258,
    "thank": 259,
    "china": 260,
    "wild": 261,
    "offici": 262,
    "that": 263,
    "chicago": 264,
    "investig": 265,
    "report": 266,
    "girl": 267,
    "st": 268,
    "near": 269,
    "without": 270,
    "issu": 271,
    "offic": 272,
    "sinc": 273,
    "much": 274,
    "evacu": 275,
    "ok": 276,
    "pleas": 277,
    "there": 278,
    "spill": 279,
    "bc": 280,
    "face": 281,
    "releas": 282,
    "structur": 283,
    "everyon": 284,
    "bloodi": 285,
    "road": 286,
    "wind": 287,
    "heat": 288,
    "refuge": 289,
    "inund": 290,
    "failur": 291,
    "tornado": 292,
    "west": 293,
    "mayhem": 294,
    "damag": 295,
    "top": 296,
    "said": 297,
    "fl": 298,
    "w": 299,
    "weather": 300,
    "sinking": 301,
    "\u00f7": 302,
    "destruct": 303,
    "wreckag": 304,
    "body%20bags": 305,
    "well": 306,
    "littl": 307,
    "los": 308,
    "follow": 309,
    "someon": 310,
    "game": 311,
    "sinkhol": 312,
    "next": 313,
    "70": 314,
    "market": 315,
    "bridg": 316,
    "guy": 317,
    "chang": 318,
    "eye": 319,
    "texas": 320,
    "angeles": 321,
    "lightn": 322,
    "la": 323,
    "sinkhole": 324,
    "move": 325,
    "saudi": 326,
    "post": 327,
    "survivor": 328,
    "accident": 329,
    "bu": 330,
    "hurrican": 331,
    "hellfire": 332,
    "weapons": 333,
    "wrecked": 334,
    "wreckage": 335,
    "derailment": 336,
    "il": 337,
    "florida": 338,
    "best": 339,
    "islam": 340,
    "militari": 341,
    "affect": 342,
    "sound": 343,
    "minut": 344,
    "derailed": 345,
    "landslid": 346,
    "injury": 347,
    "oil%20spill": 348,
    "hurricane": 349,
    "bombed": 350,
    "ambulance": 351,
    "shot": 352,
    "ill": 353,
    "keep": 354,
    "made": 355,
    "ever": 356,
    "care": 357,
    "night": 358,
    "summer": 359,
    "around": 360,
    "9": 361,
    "quarantined": 362,
    "police": 363,
    "mumbai": 364,
    "violent": 365,
    "hostages": 366,
    "burning%20buildings": 367,
    "migrant": 368,
    "debris": 369,
    "heart": 370,
    "gonna": 371,
    "earth": 372,
    "nyc": 373,
    "bad": 374,
    "leav": 375,
    "7": 376,
    "light": 377,
    "ive": 378,
    "also": 379,
    "tonight": 380,
    "fight": 381,
    "nation": 382,
    "loud": 383,
    "bleed": 384,
    "detonate": 385,
    "devastation": 386,
    "desolation": 387,
    "displaced": 388,
    "refugees": 389,
    "rescuer": 390,
    "40": 391,
    "nuclear%20reactor": 392,
    "screaming": 393,
    "catastroph": 394,
    "ablaze": 395,
    "explode": 396,
    "ga": 397,
    "15": 398,
    "put": 399,
    "babi": 400,
    "turn": 401,
    "he": 402,
    "structural%20failure": 403,
    "lot": 404,
    "effect": 405,
    "\u00a2": 406,
    "stori": 407,
    "check": 408,
    "updat": 409,
    "america": 410,
    "horribl": 411,
    "suicide%20bomb": 412,
    "displac": 413,
    "disaster": 414,
    "razed": 415,
    "inundated": 416,
    "hazardous": 417,
    "screams": 418,
    "rescuers": 419,
    "injured": 420,
    "rescued": 421,
    "rioting": 422,
    "hijacker": 423,
    "bloody": 424,
    "casualties": 425,
    "bridge%20collapse": 426,
    "buildings%20burning": 427,
    "airplane%20accident": 428,
    "airplan": 429,
    "street": 430,
    "hell": 431,
    "iran": 432,
    "search": 433,
    "respond": 434,
    "ship": 435,
    "stock": 436,
    "destruction": 437,
    "terrorism": 438,
    "panick": 439,
    "quarantine": 440,
    "nuclear%20disaster": 441,
    "screamed": 442,
    "heat%20wave": 443,
    "bleeding": 444,
    "burning": 445,
    "casualty": 446,
    "annihilated": 447,
    "army": 448,
    "blazing": 449,
    "east": 450,
    "big": 451,
    "va": 452,
    "colorado": 453,
    "word": 454,
    "apocalyps": 455,
    "a": 456,
    "free": 457,
    "alway": 458,
    "swallow": 459,
    "week": 460,
    "ban": 461,
    "survived": 462,
    "pa": 463,
    "send": 464,
    "suicide%20bombing": 465,
    "landslide": 466,
    "panicking": 467,
    "injuries": 468,
    "body%20bag": 469,
    "blown%20up": 470,
    "body%20bagging": 471,
    "blew%20up": 472,
    "wildfire": 473,
    "burned": 474,
    "violent%20storm": 475,
    "buildings%20on%20fire": 476,
    "fedex": 477,
    "mosqu": 478,
    "high": 479,
    "shoulder": 480,
    "long": 481,
    "flame": 482,
    "away": 483,
    "destroyed": 484,
    "detonation": 485,
    "link": 486,
    "survive": 487,
    "blast": 488,
    "possibl": 489,
    "raze": 490,
    "plane": 491,
    "hijacking": 492,
    "blown": 493,
    "blew": 494,
    "upheaval": 495,
    "apocalypse": 496,
    "reunion": 497,
    "hour": 498,
    "air": 499,
    "rememb": 500,
    "africa": 501,
    "hear": 502,
    "part": 503,
    "person": 504,
    "beach": 505,
    "natur": 506,
    "worldwide": 507,
    "kenya": 508,
    "total": 509,
    "battl": 510,
    "airport": 511,
    "power": 512,
    "devastated": 513,
    "pakistan": 514,
    "secur": 515,
    "suicide%20bomber": 516,
    "electrocute": 517,
    "river": 518,
    "lightning": 519,
    "least": 520,
    "obliterated": 521,
    "obliterate": 522,
    "anniversari": 523,
    "hostage": 524,
    "wild%20fires": 525,
    "ambul": 526,
    "pkk": 527,
    "phone": 528,
    "id": 529,
    "expect": 530,
    "goe": 531,
    "book": 532,
    "\u00fb\u00f2": 533,
    "better": 534,
    "counti": 535,
    "fall": 536,
    "friend": 537,
    "zone": 538,
    "kingdom": 539,
    "lab": 540,
    "survivors": 541,
    "ladi": 542,
    "bioterrorism": 543,
    "name": 544,
    "open": 545,
    "sirens": 546,
    "thought": 547,
    "movi": 548,
    "francisco": 549,
    "group": 550,
    "kid": 551,
    "fun": 552,
    "and": 553,
    "collid": 554,
    "august": 555,
    "flattened": 556,
    "must": 557,
    "real": 558,
    "longer": 559,
    "desolate": 560,
    "pic": 561,
    "global": 562,
    "obliteration": 563,
    "hellfir": 564,
    "bombing": 565,
    "annihilation": 566,
    "trauma": 567,
    "collision": 568,
    "place": 569,
    "saw": 570,
    "twitter": 571,
    "what": 572,
    "second": 573,
    "hundr": 574,
    "flatten": 575,
    "yet": 576,
    "isi": 577,
    "wait": 578,
    "polici": 579,
    "bush": 580,
    "mass%20murderer": 581,
    "boat": 582,
    "rubble": 583,
    "sue": 584,
    "ablaz": 585,
    "isra": 586,
    "16yr": 587,
    "job": 588,
    "toronto": 589,
    "reason": 590,
    "white": 591,
    "mean": 592,
    "far": 593,
    "oklahoma": 594,
    "ebay": 595,
    "close": 596,
    "tomorrow": 597,
    "level": 598,
    "co": 599,
    "fatality": 600,
    "whole": 601,
    "woman": 602,
    "case": 603,
    "wake": 604,
    "8": 605,
    "three": 606,
    "horror": 607,
    "loud%20bang": 608,
    "bang": 609,
    "offens": 610,
    "reactor": 611,
    "project": 612,
    "collis": 613,
    "truck": 614,
    "park": 615,
    "wanna": 616,
    "\u009d": 617,
    "win": 618,
    "abc": 619,
    "song": 620,
    "done": 621,
    "believ": 622,
    "left": 623,
    "heard": 624,
    "flames": 625,
    "point": 626,
    "beauti": 627,
    "deal": 628,
    "denver": 629,
    "mass%20murder": 630,
    "military": 631,
    "unit": 632,
    "conclus": 633,
    "rubbl": 634,
    "transport": 635,
    "wounded": 636,
    "turkey": 637,
    "deaths": 638,
    "peac": 639,
    "block": 640,
    "gun": 641,
    "stay": 642,
    "past": 643,
    "drive": 644,
    "actual": 645,
    "bigger": 646,
    "tell": 647,
    "brown": 648,
    "wonder": 649,
    "traffic": 650,
    "insur": 651,
    "threat": 652,
    "drowning": 653,
    "hold": 654,
    "mark": 655,
    "mudslide": 656,
    "mudslid": 657,
    "danger": 658,
    "handbag": 659,
    "bush%20fires": 660,
    "typhoondevast": 661,
    "saipan": 662,
    "exploded": 663,
    "went": 664,
    "nearbi": 665,
    "sure": 666,
    "12": 667,
    "insid": 668,
    "came": 669,
    "brooklyn": 670,
    "didnt": 671,
    "alreadi": 672,
    "countri": 673,
    "ye": 674,
    "ontario": 675,
    "give": 676,
    "control": 677,
    "someth": 678,
    "comput": 679,
    "intern": 680,
    "site": 681,
    "flag": 682,
    "war%20zone": 683,
    "villag": 684,
    "mp": 685,
    "dog": 686,
    "busi": 687,
    "doesnt": 688,
    "star": 689,
    "rock": 690,
    "tn": 691,
    "de": 692,
    "media": 693,
    "explos": 694,
    "data": 695,
    "houston": 696,
    "knock": 697,
    "side": 698,
    "special": 699,
    "anyth": 700,
    "hate": 701,
    "walk": 702,
    "outsid": 703,
    "30": 704,
    "cool": 705,
    "happi": 706,
    "money": 707,
    "red": 708,
    "6": 709,
    "lead": 710,
    "drowned": 711,
    "emergency": 712,
    "forest": 713,
    "calgari": 714,
    "allow": 715,
    "upheav": 716,
    "soudelor": 717,
    "tragedi": 718,
    "collided": 719,
    "\u00fb\u00f3": 720,
    "food": 721,
    "learn": 722,
    "secret": 723,
    "order": 724,
    "charg": 725,
    "jersey": 726,
    "histori": 727,
    "rule": 728,
    "half": 729,
    "b": 730,
    "emergency%20services": 731,
    "final": 732,
    "major": 733,
    "bar": 734,
    "everywhere": 735,
    "town": 736,
    "vehicl": 737,
    "american": 738,
    "tsunami": 739,
    "ma": 740,
    "ignit": 741,
    "find": 742,
    "hat": 743,
    "rescue": 744,
    "leather": 745,
    "refugio": 746,
    "costlier": 747,
    "trench": 748,
    "tragedy": 749,
    "muslim": 750,
    "nj": 751,
    "noth": 752,
    "probabl": 753,
    "boy": 754,
    "lie": 755,
    "everyth": 756,
    "hey": 757,
    "fast": 758,
    "somewhere": 759,
    "govern": 760,
    "nigga": 761,
    "forc": 762,
    "ur": 763,
    "bring": 764,
    "spot": 765,
    "british": 766,
    "health": 767,
    "team": 768,
    "talk": 769,
    "seattle": 770,
    "sydney": 771,
    "wont": 772,
    "pass": 773,
    "sit": 774,
    "13": 775,
    "coupl": 776,
    "support": 777,
    "\u00fb\u00aat": 778,
    "alabama": 779,
    "50": 780,
    "action": 781,
    "electrocuted": 782,
    "coach": 783,
    "christian": 784,
    "israel": 785,
    "crashed": 786,
    "attacked": 787,
    "blue": 788,
    "might": 789,
    "liter": 790,
    "number": 791,
    "caught": 792,
    "atlanta": 793,
    "hand": 794,
    "ago": 795,
    "date": 796,
    "my": 797,
    "line": 798,
    "eyewitness": 799,
    "n": 800,
    "trust": 801,
    "cake": 802,
    "diego": 803,
    "becom": 804,
    "az": 805,
    "isnt": 806,
    "manchester": 807,
    "scotland": 808,
    "meek": 809,
    "cri": 810,
    "carolina": 811,
    "track": 812,
    "other": 813,
    "20": 814,
    "mad": 815,
    "lake": 816,
    "ask": 817,
    "earthquak": 818,
    "fukushima": 819,
    "natural%20disaster": 820,
    "gem": 821,
    "expert": 822,
    "anthrax": 823,
    "mishap": 824,
    "battle": 825,
    "wounds": 826,
    "cyclon": 827,
    "milit": 828,
    "catastrophic": 829,
    "problem": 830,
    "though": 831,
    "scare": 832,
    "begin": 833,
    "rise": 834,
    "indonesia": 835,
    "drink": 836,
    "explosion": 837,
    "helicopt": 838,
    "wrong": 839,
    "share": 840,
    "pain": 841,
    "space": 842,
    "low": 843,
    "wa": 844,
    "fan": 845,
    "aircraft": 846,
    "mountain": 847,
    "claim": 848,
    "\u00e5": 849,
    "listen": 850,
    "nw": 851,
    "children": 852,
    "georgia": 853,
    "fatalities": 854,
    "sorri": 855,
    "mi": 856,
    "she": 857,
    "self": 858,
    "truth": 859,
    "flight": 860,
    "exchang": 861,
    "huge": 862,
    "sea": 863,
    "entir": 864,
    "here": 865,
    "mount": 866,
    "due": 867,
    "camp": 868,
    "drake": 869,
    "crew": 870,
    "cyclone": 871,
    "damage": 872,
    "disea": 873,
    "haha": 874,
    "meet": 875,
    "soon": 876,
    "gener": 877,
    "dallas": 878,
    "on": 879,
    "ad": 880,
    "arrest": 881,
    "interest": 882,
    "film": 883,
    "youth": 884,
    "engulf": 885,
    "idea": 886,
    "upon": 887,
    "okay": 888,
    "16": 889,
    "tv": 890,
    "where": 891,
    "giant": 892,
    "chanc": 893,
    "ohio": 894,
    "grow": 895,
    "damn": 896,
    "carri": 897,
    "md": 898,
    "bbc": 899,
    "ground": 900,
    "emot": 901,
    "rd": 902,
    "victim": 903,
    "oregon": 904,
    "center": 905,
    "boston": 906,
    "ireland": 907,
    "central": 908,
    "reuter": 909,
    "germ": 910,
    "demolish": 911,
    "virgin": 912,
    "direct": 913,
    "readi": 914,
    "yeah": 915,
    "class": 916,
    "music": 917,
    "complet": 918,
    "trap": 919,
    "eyewit": 920,
    "vote": 921,
    "radio": 922,
    "engulfed": 923,
    "charlotte": 924,
    "act": 925,
    "county": 926,
    "public": 927,
    "mayb": 928,
    "cover": 929,
    "vancouver": 930,
    "cop": 931,
    "moment": 932,
    "daili": 933,
    "human": 934,
    "comment": 935,
    "first%20responders": 936,
    "theyr": 937,
    "gt": 938,
    "alberta": 939,
    "test": 940,
    "lost": 941,
    "10": 942,
    "seen": 943,
    "prepar": 944,
    "target": 945,
    "extrem": 946,
    "morn": 947,
    "captur": 948,
    "templ": 949,
    "nigerian": 950,
    "tweet": 951,
    "18": 952,
    "dude": 953,
    "subreddit": 954,
    "wed": 955,
    "bay": 956,
    "deliv": 957,
    "return": 958,
    "funtenna": 959,
    "tote": 960,
    "ebola": 961,
    "galact": 962,
    "madhya": 963,
    "pradesh": 964,
    "bed": 965,
    "aug": 966,
    "lose": 967,
    "quiz": 968,
    "thursday": 969,
    "tree": 970,
    "patienc": 971,
    "anyon": 972,
    "hero": 973,
    "\u00ec\u00eft": 974,
    "career": 975,
    "taken": 976,
    "to": 977,
    "lord": 978,
    "17": 979,
    "record": 980,
    "seek": 981,
    "parti": 982,
    "massachusetts": 983,
    "king": 984,
    "cnn": 985,
    "mop": 986,
    "driver": 987,
    "thousand": 988,
    "onlin": 989,
    "chemic": 990,
    "sky": 991,
    "month": 992,
    "el": 993,
    "result": 994,
    "polit": 995,
    "civilian": 996,
    "rli": 997,
    "parol": 998,
    "continu": 999,
    "heavi": 1000,
    "agre": 1001,
    "piec": 1002,
    "mention": 1003,
    "spring": 1004,
    "activ": 1005,
    "hawaii": 1006,
    "guid": 1007,
    "favorit": 1008,
    "indian": 1009,
    "ave": 1010,
    "stand": 1011,
    "join": 1012,
    "arriv": 1013,
    "guess": 1014,
    "nowplay": 1015,
    "evacuate": 1016,
    "poor": 1017,
    "hard": 1018,
    "ahead": 1019,
    "mo": 1020,
    "men": 1021,
    "hors": 1022,
    "pull": 1023,
    "valley": 1024,
    "\u00a1": 1025,
    "green": 1026,
    "apollo": 1027,
    "involv": 1028,
    "fort": 1029,
    "strike": 1030,
    "25": 1031,
    "phoenix": 1032,
    "shoot": 1033,
    "potu": 1034,
    "calgary": 1035,
    "four": 1036,
    "memori": 1037,
    "12000": 1038,
    "ancient": 1039,
    "desir": 1040,
    "metro": 1041,
    "salt": 1042,
    "member": 1043,
    "diseas": 1044,
    "bayelsa": 1045,
    "nagasaki": 1046,
    "palestinian": 1047,
    "70th": 1048,
    "collapse": 1049,
    "chemical%20emergency": 1050,
    "pamela": 1051,
    "geller": 1052,
    "austin": 1053,
    "million": 1054,
    "crazi": 1055,
    "press": 1056,
    "soul": 1057,
    "ash": 1058,
    "mind": 1059,
    "wasnt": 1060,
    "lmao": 1061,
    "differ": 1062,
    "seri": 1063,
    "concern": 1064,
    "i": 1065,
    "bitch": 1066,
    "aint": 1067,
    "pennsylvania": 1068,
    "true": 1069,
    "union": 1070,
    "michael": 1071,
    "lagos": 1072,
    "60": 1073,
    "weekend": 1074,
    "els": 1075,
    "middl": 1076,
    "emergency%20plan": 1077,
    "region": 1078,
    "occur": 1079,
    "mode": 1080,
    "buy": 1081,
    "season": 1082,
    "ppl": 1083,
    "firefight": 1084,
    "across": 1085,
    "p": 1086,
    "worst": 1087,
    "dad": 1088,
    "almost": 1089,
    "earli": 1090,
    "western": 1091,
    "r": 1092,
    "queen": 1093,
    "11": 1094,
    "100": 1095,
    "reduc": 1096,
    "ball": 1097,
    "\u00a9": 1098,
    "bless": 1099,
    "arent": 1100,
    "larg": 1101,
    "richmond": 1102,
    "22": 1103,
    "2015080": 1104,
    "mom": 1105,
    "hill": 1106,
    "melbourne": 1107,
    "respons": 1108,
    "govt": 1109,
    "appear": 1110,
    "led": 1111,
    "russia": 1112,
    "lamp": 1113,
    "05": 1114,
    "freak": 1115,
    "governor": 1116,
    "jonathan": 1117,
    "franc": 1118,
    "recount": 1119,
    "taiwan": 1120,
    "marian": 1121,
    "struggl": 1122,
    "former": 1123,
    "worri": 1124,
    "match": 1125,
    "alon": 1126,
    "gop": 1127,
    "famine": 1128,
    "x": 1129,
    "travel": 1130,
    "till": 1131,
    "inform": 1132,
    "hi": 1133,
    "rate": 1134,
    "depart": 1135,
    "beyond": 1136,
    "24": 1137,
    "gave": 1138,
    "angri": 1139,
    "enjoy": 1140,
    "or": 1141,
    "cat": 1142,
    "cut": 1143,
    "dust": 1144,
    "wow": 1145,
    "\u00a3": 1146,
    "pretti": 1147,
    "nice": 1148,
    "safeti": 1149,
    "brazil": 1150,
    "biggest": 1151,
    "southern": 1152,
    "enough": 1153,
    "portland": 1154,
    "instead": 1155,
    "strong": 1156,
    "coast": 1157,
    "mexico": 1158,
    "sacramento": 1159,
    "young": 1160,
    "felt": 1161,
    "emmerdal": 1162,
    "sport": 1163,
    "avoid": 1164,
    "standard": 1165,
    "fashion": 1166,
    "pilot": 1167,
    "took": 1168,
    "court": 1169,
    "etc": 1170,
    "omg": 1171,
    "risk": 1172,
    "beat": 1173,
    "unconfirm": 1174,
    "neighbour": 1175,
    "1980": 1176,
    "turkish": 1177,
    "texa": 1178,
    "visit": 1179,
    "remov": 1180,
    "aba": 1181,
    "scene": 1182,
    "flooding": 1183,
    "crush": 1184,
    "faux": 1185,
    "estim": 1186,
    "airlin": 1187,
    "collapsed": 1188,
    "delug": 1189,
    "screen": 1190,
    "anim": 1191,
    "sens": 1192,
    "told": 1193,
    "em": 1194,
    "charact": 1195,
    "front": 1196,
    "nearli": 1197,
    "version": 1198,
    "sleep": 1199,
    "impact": 1200,
    "hollywood": 1201,
    "child": 1202,
    "famin": 1203,
    "box": 1204,
    "info": 1205,
    "tear": 1206,
    "wors": 1207,
    "late": 1208,
    "rip": 1209,
    "wi": 1210,
    "question": 1211,
    "stress": 1212,
    "commun": 1213,
    "birmingham": 1214,
    "asia": 1215,
    "cost": 1216,
    "list": 1217,
    "delhi": 1218,
    "sad": 1219,
    "drop": 1220,
    "seem": 1221,
    "planet": 1222,
    "dream": 1223,
    "sun": 1224,
    "matter": 1225,
    "cloud": 1226,
    "pray": 1227,
    "fact": 1228,
    "killer": 1229,
    "feed": 1230,
    "base": 1231,
    "\u00fb\u00aave": 1232,
    "creat": 1233,
    "port": 1234,
    "las": 1235,
    "sensorsenso": 1236,
    "glad": 1237,
    "smaug": 1238,
    "imag": 1239,
    "spain": 1240,
    "dust%20storm": 1241,
    "limit": 1242,
    "cree": 1243,
    "5so": 1244,
    "gunman": 1245,
    "massacr": 1246,
    "afghanistan": 1247,
    "repatri": 1248,
    "cameroon": 1249,
    "player": 1250,
    "wednesday": 1251,
    "offroad": 1252,
    "research": 1253,
    "downtown": 1254,
    "catastrophe": 1255,
    "pathogen": 1256,
    "udhampur": 1257,
    "crane": 1258,
    "\u00fb\u00efwhen": 1259,
    "plung": 1260,
    "threaten": 1261,
    "wrought": 1262,
    "fire%20truck": 1263,
    "glass": 1264,
    "gain": 1265,
    "germany": 1266,
    "univers": 1267,
    "surpris": 1268,
    "sex": 1269,
    "ks": 1270,
    "reach": 1271,
    "door": 1272,
    "cold": 1273,
    "21": 1274,
    "philippines": 1275,
    "round": 1276,
    "articl": 1277,
    "pictur": 1278,
    "includ": 1279,
    "social": 1280,
    "19": 1281,
    "offer": 1282,
    "disney": 1283,
    "behind": 1284,
    "epicentre": 1285,
    "club": 1286,
    "kick": 1287,
    "columbia": 1288,
    "nv": 1289,
    "republican": 1290,
    "ct": 1291,
    "al": 1292,
    "hurt": 1293,
    "birthday": 1294,
    "student": 1295,
    "promis": 1296,
    "gotta": 1297,
    "blame": 1298,
    "silver": 1299,
    "usual": 1300,
    "rather": 1301,
    "angel": 1302,
    "cliff": 1303,
    "escap": 1304,
    "arm": 1305,
    "f": 1306,
    "loos": 1307,
    "vegas": 1308,
    "havent": 1309,
    "cancer": 1310,
    "review": 1311,
    "drone": 1312,
    "flash": 1313,
    "industri": 1314,
    "utc": 1315,
    "virginia": 1316,
    "grill": 1317,
    "exit": 1318,
    "cook": 1319,
    "aliv": 1320,
    "hasnt": 1321,
    "parent": 1322,
    "law": 1323,
    "trapped": 1324,
    "potenti": 1325,
    "massacre": 1326,
    "syrian": 1327,
    "pay": 1328,
    "santa": 1329,
    "paul": 1330,
    "tablet": 1331,
    "31": 1332,
    "ms": 1333,
    "c130": 1334,
    "modifi": 1335,
    "stadium": 1336,
    "apc": 1337,
    "purs": 1338,
    "cruz": 1339,
    "mph": 1340,
    "trent": 1341,
    "600": 1342,
    "theater": 1343,
    "cdt": 1344,
    "karachi": 1345,
    "examin": 1346,
    "twister": 1347,
    "libya": 1348,
    "express": 1349,
    "internet": 1350,
    "imagin": 1351,
    "tho": 1352,
    "access": 1353,
    "notic": 1354,
    "text": 1355,
    "brought": 1356,
    "replac": 1357,
    "except": 1358,
    "dark": 1359,
    "remind": 1360,
    "roll": 1361,
    "chief": 1362,
    "playlist": 1363,
    "joe": 1364,
    "account": 1365,
    "yall": 1366,
    "super": 1367,
    "financi": 1368,
    "soldier": 1369,
    "kinda": 1370,
    "tire": 1371,
    "friday": 1372,
    "effort": 1373,
    "loss": 1374,
    "shift": 1375,
    "cours": 1376,
    "prevent": 1377,
    "cabl": 1378,
    "wales": 1379,
    "album": 1380,
    "ear": 1381,
    "stage": 1382,
    "loui": 1383,
    "upset": 1384,
    "program": 1385,
    "throw": 1386,
    "cannot": 1387,
    "broke": 1388,
    "suppos": 1389,
    "wall": 1390,
    "arabia": 1391,
    "memphis": 1392,
    "less": 1393,
    "louis": 1394,
    "sc": 1395,
    "climat": 1396,
    "futur": 1397,
    "short": 1398,
    "map": 1399,
    "explor": 1400,
    "metal": 1401,
    "absolut": 1402,
    "nh": 1403,
    "victoria": 1404,
    "indiana": 1405,
    "common": 1406,
    "buffalo": 1407,
    "trump": 1408,
    "deep": 1409,
    "straight": 1410,
    "not": 1411,
    "episod": 1412,
    "son": 1413,
    "leader": 1414,
    "0": 1415,
    "epic": 1416,
    "fleet": 1417,
    "14": 1418,
    "fuel": 1419,
    "quot": 1420,
    "singl": 1421,
    "origin": 1422,
    "enter": 1423,
    "mine": 1424,
    "at": 1425,
    "2013": 1426,
    "answer": 1427,
    "vs": 1428,
    "design": 1429,
    "choic": 1430,
    "wire": 1431,
    "passeng": 1432,
    "worth": 1433,
    "detroit": 1434,
    "gone": 1435,
    "seriou": 1436,
    "sick": 1437,
    "doubl": 1438,
    "bit": 1439,
    "instagram": 1440,
    "inundation": 1441,
    "un": 1442,
    "yr": 1443,
    "23": 1444,
    "med": 1445,
    "mix": 1446,
    "gbbo": 1447,
    "ar": 1448,
    "predict": 1449,
    "jeb": 1450,
    "local": 1451,
    "tokyo": 1452,
    "floods": 1453,
    "mile": 1454,
    "h": 1455,
    "feminist": 1456,
    "squad": 1457,
    "tension": 1458,
    "pdp": 1459,
    "protest": 1460,
    "relat": 1461,
    "hobo": 1462,
    "properti": 1463,
    "board": 1464,
    "wwii": 1465,
    "foxnew": 1466,
    "ss": 1467,
    "spaceship": 1468,
    "curfew": 1469,
    "heaven": 1470,
    "jamaica": 1471,
    "ten": 1472,
    "teen": 1473,
    "dr": 1474,
    "eat": 1475,
    "oper": 1476,
    "bell": 1477,
    "pack": 1478,
    "philadelphia": 1479,
    "maryland": 1480,
    "bronx": 1481,
    "miami": 1482,
    "06": 1483,
    "2014": 1484,
    "tampa": 1485,
    "tip": 1486,
    "lion": 1487,
    "selfimag": 1488,
    "apart": 1489,
    "newcastle": 1490,
    "epicentr": 1491,
    "five": 1492,
    "floor": 1493,
    "hire": 1494,
    "provid": 1495,
    "911": 1496,
    "french": 1497,
    "illinois": 1498,
    "troubl": 1499,
    "woke": 1500,
    "pop": 1501,
    "snow": 1502,
    "welcom": 1503,
    "size": 1504,
    "youll": 1505,
    "ice": 1506,
    "write": 1507,
    "crimin": 1508,
    "shut": 1509,
    "accord": 1510,
    "suffer": 1511,
    "fantasi": 1512,
    "footbal": 1513,
    "forev": 1514,
    "combo": 1515,
    "electr": 1516,
    "bro": 1517,
    "blow": 1518,
    "feet": 1519,
    "anymor": 1520,
    "room": 1521,
    "sent": 1522,
    "event": 1523,
    "progress": 1524,
    "understand": 1525,
    "weird": 1526,
    "shall": 1527,
    "99": 1528,
    "fail": 1529,
    "wtf": 1530,
    "realis": 1531,
    "sometim": 1532,
    "nairobi": 1533,
    "wisconsin": 1534,
    "michigan": 1535,
    "drunk": 1536,
    "practic": 1537,
    "earlier": 1538,
    "abl": 1539,
    "swim": 1540,
    "minist": 1541,
    "sensor": 1542,
    "sister": 1543,
    "rout": 1544,
    "hunt": 1545,
    "hobbit": 1546,
    "awesom": 1547,
    "loop": 1548,
    "arizona": 1549,
    "earthquake": 1550,
    "small": 1551,
    "unlock": 1552,
    "perfect": 1553,
    "hospit": 1554,
    "sweden": 1555,
    "steal": 1556,
    "current": 1557,
    "ab": 1558,
    "sub": 1559,
    "fish": 1560,
    "sunday": 1561,
    "radiation%20emergency": 1562,
    "radiat": 1563,
    "document": 1564,
    "deadli": 1565,
    "yesterday": 1566,
    "4000": 1567,
    "netherlands": 1568,
    "gtgt": 1569,
    "tennessee": 1570,
    "forget": 1571,
    "navi": 1572,
    "ne": 1573,
    "among": 1574,
    "arianagrand": 1575,
    "legaci": 1576,
    "outlook": 1577,
    "somalia": 1578,
    "c": 1579,
    "tune": 1580,
    "later": 1581,
    "da": 1582,
    "crime": 1583,
    "bin": 1584,
    "304": 1585,
    "2nd": 1586,
    "pakistani": 1587,
    "5km": 1588,
    "wing": 1589,
    "brake": 1590,
    "mediterranean": 1591,
    "incid": 1592,
    "buse": 1593,
    "myanmar": 1594,
    "bicyclist": 1595,
    "demolition": 1596,
    "demolit": 1597,
    "spo": 1598,
    "hampshire": 1599,
    "oakland": 1600,
    "fat": 1601,
    "louisiana": 1602,
    "load": 1603,
    "knew": 1604,
    "joy": 1605,
    "alarm": 1606,
    "evacuation": 1607,
    "cleveland": 1608,
    "accus": 1609,
    "guardian": 1610,
    "parenthood": 1611,
    "togeth": 1612,
    "temper": 1613,
    "ticket": 1614,
    "rio": 1615,
    "nevada": 1616,
    "pressur": 1617,
    "inde": 1618,
    "nurs": 1619,
    "plagu": 1620,
    "rome": 1621,
    "mari": 1622,
    "fruit": 1623,
    "degre": 1624,
    "clear": 1625,
    "pool": 1626,
    "card": 1627,
    "hole": 1628,
    "stuff": 1629,
    "di": 1630,
    "o": 1631,
    "form": 1632,
    "fill": 1633,
    "jet": 1634,
    "5th": 1635,
    "chariti": 1636,
    "bank": 1637,
    "john": 1638,
    "appar": 1639,
    "petit": 1640,
    "jam": 1641,
    "tast": 1642,
    "wood": 1643,
    "3g": 1644,
    "argentina": 1645,
    "spirit": 1646,
    "wide": 1647,
    "feat": 1648,
    "touch": 1649,
    "aw": 1650,
    "o784": 1651,
    "putin": 1652,
    "alleg": 1653,
    "plot": 1654,
    "gm": 1655,
    "26": 1656,
    "type": 1657,
    "debat": 1658,
    "main": 1659,
    "palm": 1660,
    "amazon": 1661,
    "johannesburg": 1662,
    "kansas": 1663,
    "nashville": 1664,
    "egypt": 1665,
    "hair": 1666,
    "broken": 1667,
    "edinburgh": 1668,
    "idp": 1669,
    "increas": 1670,
    "australian": 1671,
    "respect": 1672,
    "quit": 1673,
    "met": 1674,
    "amaz": 1675,
    "iraq": 1676,
    "irand": 1677,
    "finger": 1678,
    "presid": 1679,
    "delay": 1680,
    "1st": 1681,
    "miner": 1682,
    "wife": 1683,
    "ceo": 1684,
    "steve": 1685,
    "specif": 1686,
    "began": 1687,
    "sir": 1688,
    "gay": 1689,
    "france": 1690,
    "bowl": 1691,
    "hwo": 1692,
    "stab": 1693,
    "blk": 1694,
    "bruh": 1695,
    "held": 1696,
    "surround": 1697,
    "33": 1698,
    "owner": 1699,
    "app": 1700,
    "300": 1701,
    "mayan": 1702,
    "disrupt": 1703,
    "laden": 1704,
    "tonto": 1705,
    "ap": 1706,
    "kidnap": 1707,
    "malaysian": 1708,
    "tropic": 1709,
    "satellit": 1710,
    "forecast": 1711,
    "syria": 1712,
    "amsterdam": 1713,
    "erupt": 1714,
    "mediterran": 1715,
    "dozen": 1716,
    "cliff%20fall": 1717,
    "motorcyclist": 1718,
    "rail": 1719,
    "manchest": 1720,
    "execut": 1721,
    "exactli": 1722,
    "seat": 1723,
    "berlin": 1724,
    "bore": 1725,
    "serv": 1726,
    "ig": 1727,
    "along": 1728,
    "equip": 1729,
    "orlando": 1730,
    "minor": 1731,
    "organ": 1732,
    "cancel": 1733,
    "art": 1734,
    "spent": 1735,
    "custom": 1736,
    "heights": 1737,
    "mental": 1738,
    "saturday": 1739,
    "laugh": 1740,
    "featur": 1741,
    "elev": 1742,
    "wear": 1743,
    "min": 1744,
    "for": 1745,
    "equal": 1746,
    "describ": 1747,
    "coventry": 1748,
    "nah": 1749,
    "shame": 1750,
    "reveal": 1751,
    "cape": 1752,
    "smile": 1753,
    "veteran": 1754,
    "manag": 1755,
    "senat": 1756,
    "86": 1757,
    "view": 1758,
    "ak": 1759,
    "90": 1760,
    "repair": 1761,
    "none": 1762,
    "fit": 1763,
    "print": 1764,
    "centr": 1765,
    "fals": 1766,
    "mini": 1767,
    "stream": 1768,
    "jackson": 1769,
    "pre": 1770,
    "quick": 1771,
    "dan": 1772,
    "2011": 1773,
    "percent": 1774,
    "recent": 1775,
    "from": 1776,
    "selfi": 1777,
    "allah": 1778,
    "paulo": 1779,
    "reflect": 1780,
    "bear": 1781,
    "subject": 1782,
    "challeng": 1783,
    "channel": 1784,
    "technolog": 1785,
    "ky": 1786,
    "prepared": 1787,
    "v": 1788,
    "econom": 1789,
    "garden": 1790,
    "jack": 1791,
    "serious": 1792,
    "terribl": 1793,
    "with": 1794,
    "messag": 1795,
    "mortal": 1796,
    "kombat": 1797,
    "warm": 1798,
    "wit": 1799,
    "commit": 1800,
    "lane": 1801,
    "bet": 1802,
    "twin": 1803,
    "pile": 1804,
    "crackdown": 1805,
    "impress": 1806,
    "quran": 1807,
    "russian": 1808,
    "italian": 1809,
    "broad": 1810,
    "rocki": 1811,
    "marin": 1812,
    "thailand": 1813,
    "crack": 1814,
    "step": 1815,
    "produc": 1816,
    "path": 1817,
    "congress": 1818,
    "brother": 1819,
    "father": 1820,
    "mhtw": 1821,
    "4fnet": 1822,
    "chile": 1823,
    "collect": 1824,
    "either": 1825,
    "singapore": 1826,
    "max": 1827,
    "sismo": 1828,
    "mill": 1829,
    "treat": 1830,
    "korea": 1831,
    "rea": 1832,
    "madison": 1833,
    "columbus": 1834,
    "ya": 1835,
    "machin": 1836,
    "strategi": 1837,
    "relief": 1838,
    "materi": 1839,
    "by": 1840,
    "remain": 1841,
    "van": 1842,
    "lock": 1843,
    "ocean": 1844,
    "chees": 1845,
    "bug": 1846,
    "exist": 1847,
    "shadow": 1848,
    "fix": 1849,
    "church": 1850,
    "fine": 1851,
    "citizen": 1852,
    "gov": 1853,
    "magic": 1854,
    "calm": 1855,
    "recoveri": 1856,
    "plu": 1857,
    "mac": 1858,
    "system": 1859,
    "wish": 1860,
    "compani": 1861,
    "canaanit": 1862,
    "fulli": 1863,
    "dublin": 1864,
    "suck": 1865,
    "calif": 1866,
    "trigger": 1867,
    "japanes": 1868,
    "warship": 1869,
    "tank": 1870,
    "hunter": 1871,
    "discov": 1872,
    "patient": 1873,
    "protect": 1874,
    "inner": 1875,
    "shouldnt": 1876,
    "massiv": 1877,
    "edit": 1878,
    "recal": 1879,
    "55": 1880,
    "safe": 1881,
    "simul": 1882,
    "justinbieb": 1883,
    "35": 1884,
    "prophet": 1885,
    "spark": 1886,
    "window": 1887,
    "clutch": 1888,
    "daughter": 1889,
    "shop": 1890,
    "automat": 1891,
    "associ": 1892,
    "calori": 1893,
    "320": 1894,
    "ir": 1895,
    "icemoon": 1896,
    "prosecut": 1897,
    "rel": 1898,
    "r\u00ec": 1899,
    "gaza": 1900,
    "onto": 1901,
    "runway": 1902,
    "trfc": 1903,
    "i5": 1904,
    "broadway": 1905,
    "wmata": 1906,
    "deluged": 1907,
    "demolished": 1908,
    "freakiest": 1909,
    "twelv": 1910,
    "philippin": 1911,
    "jay": 1912,
    "definit": 1913,
    "mf": 1914,
    "bare": 1915,
    "tag": 1916,
    "orleans": 1917,
    "queensland": 1918,
    "wouldnt": 1919,
    "smash": 1920,
    "ran": 1921,
    "brain": 1922,
    "civil": 1923,
    "popul": 1924,
    "abus": 1925,
    "mood": 1926,
    "decid": 1927,
    "concert": 1928,
    "ft": 1929,
    "bathroom": 1930,
    "tribal": 1931,
    "dear": 1932,
    "advanc": 1933,
    "septemb": 1934,
    "towel": 1935,
    "known": 1936,
    "eastern": 1937,
    "auckland": 1938,
    "vet": 1939,
    "rn": 1940,
    "mainten": 1941,
    "juli": 1942,
    "download": 1943,
    "highway": 1944,
    "fund": 1945,
    "appli": 1946,
    "regist": 1947,
    "45": 1948,
    "schedul": 1949,
    "tubestrik": 1950,
    "danc": 1951,
    "italy": 1952,
    "annual": 1953,
    "creek": 1954,
    "refer": 1955,
    "abandon": 1956,
    "trial": 1957,
    "strand": 1958,
    "cream": 1959,
    "pl": 1960,
    "paint": 1961,
    "luck": 1962,
    "perth": 1963,
    "desert": 1964,
    "you": 1965,
    "somebodi": 1966,
    "goal": 1967,
    "poll": 1968,
    "me": 1969,
    "tax": 1970,
    "blog": 1971,
    "toddler": 1972,
    "university": 1973,
    "riyadh": 1974,
    "snap": 1975,
    "s\u00ec": 1976,
    "kiss": 1977,
    "halifax": 1978,
    "3d": 1979,
    "nd": 1980,
    "bout": 1981,
    "sale": 1982,
    "gang": 1983,
    "bought": 1984,
    "individu": 1985,
    "sourc": 1986,
    "paris": 1987,
    "international": 1988,
    "kind": 1989,
    "maria": 1990,
    "statement": 1991,
    "voic": 1992,
    "sing": 1993,
    "treatment": 1994,
    "price": 1995,
    "stone": 1996,
    "clinton": 1997,
    "scari": 1998,
    "af": 1999,
    "combin": 2000,
    "buenos": 2001,
    "aires": 2002,
    "instal": 2003,
    "holiday": 2004,
    "leak": 2005,
    "studi": 2006,
    "illeg": 2007,
    "dragon": 2008,
    "morioh": 2009,
    "standus": 2010,
    "yo": 2011,
    "brasil": 2012,
    "grenad": 2013,
    "39": 2014,
    "lone": 2015,
    "fli": 2016,
    "author": 2017,
    "color": 2018,
    "plant": 2019,
    "stuart": 2020,
    "style": 2021,
    "probably": 2022,
    "chester": 2023,
    "prime": 2024,
    "root": 2025,
    "bat": 2026,
    "option": 2027,
    "shock": 2028,
    "puerto": 2029,
    "rico": 2030,
    "improv": 2031,
    "nuke": 2032,
    "bangalore": 2033,
    "add": 2034,
    "leeds": 2035,
    "row": 2036,
    "enemi": 2037,
    "honestli": 2038,
    "clean": 2039,
    "gotten": 2040,
    "german": 2041,
    "drug": 2042,
    "theatr": 2043,
    "bath": 2044,
    "rare": 2045,
    "funni": 2046,
    "incred": 2047,
    "wash": 2048,
    "out": 2049,
    "david": 2050,
    "youv": 2051,
    "dri": 2052,
    "cuz": 2053,
    "pedophile": 2054,
    "hunting": 2055,
    "genocid": 2056,
    "zombi": 2057,
    "realiz": 2058,
    "lincoln": 2059,
    "mr": 2060,
    "80": 2061,
    "posit": 2062,
    "pocket": 2063,
    "avert": 2064,
    "iron": 2065,
    "jose": 2066,
    "abcnew": 2067,
    "deserv": 2068,
    "choke": 2069,
    "lucki": 2070,
    "1000": 2071,
    "decis": 2072,
    "toward": 2073,
    "dollar": 2074,
    "paterson": 2075,
    "facebook": 2076,
    "milwaukee": 2077,
    "hilari": 2078,
    "durham": 2079,
    "bound": 2080,
    "trip": 2081,
    "97": 2082,
    "bristol": 2083,
    "baltimore": 2084,
    "roof": 2085,
    "dive": 2086,
    "georg": 2087,
    "republic": 2088,
    "ia": 2089,
    "europe": 2090,
    "95": 2091,
    "venezuela": 2092,
    "as": 2093,
    "sunset": 2094,
    "troop": 2095,
    "rubber": 2096,
    "maximum": 2097,
    "capital": 2098,
    "batter": 2099,
    "hello": 2100,
    "ex": 2101,
    "cyclist": 2102,
    "dramat": 2103,
    "slip": 2104,
    "everywher": 2105,
    "geneva": 2106,
    "sidelin": 2107,
    "finnish": 2108,
    "th": 2109,
    "fresh": 2110,
    "maharashtra": 2111,
    "connecticut": 2112,
    "sw": 2113,
    "53inch": 2114,
    "300w": 2115,
    "curv": 2116,
    "4x4": 2117,
    "fog": 2118,
    "flat": 2119,
    "motor": 2120,
    "race": 2121,
    "residenti": 2122,
    "field": 2123,
    "itun": 2124,
    "meatlov": 2125,
    "email": 2126,
    "dubai": 2127,
    "belong": 2128,
    "vuitton": 2129,
    "monogram": 2130,
    "grab": 2131,
    "satchel": 2132,
    "amid": 2133,
    "g": 2134,
    "economi": 2135,
    "ralli": 2136,
    "loot": 2137,
    "500": 2138,
    "ferguson": 2139,
    "honor": 2140,
    "lowli": 2141,
    "larger": 2142,
    "certain": 2143,
    "bullet": 2144,
    "extern": 2145,
    "mod": 2146,
    "quickli": 2147,
    "six": 2148,
    "crisi": 2149,
    "medic": 2150,
    "cramer": 2151,
    "switzerland": 2152,
    "weve": 2153,
    "salem": 2154,
    "gunfir": 2155,
    "yobe": 2156,
    "edt": 2157,
    "scienc": 2158,
    "afternoon": 2159,
    "intens": 2160,
    "ridg": 2161,
    "guillermo": 2162,
    "copilot": 2163,
    "aim": 2164,
    "lownd": 2165,
    "parker": 2166,
    "awar": 2167,
    "enugu": 2168,
    "bestnaijamad": 2169,
    "rohingya": 2170,
    "microlight": 2171,
    "hwi": 2172,
    "lack": 2173,
    "deluge": 2174,
    "kisii": 2175,
    "township": 2176,
    "meme": 2177,
    "admit": 2178,
    "earner": 2179,
    "breath": 2180,
    "thu": 2181,
    "tryna": 2182,
    "crap": 2183,
    "foot": 2184,
    "user": 2185,
    "brisbane": 2186,
    "drill": 2187,
    "evil": 2188,
    "vine": 2189,
    "philly": 2190,
    "dk": 2191,
    "dare": 2192,
    "jordan": 2193,
    "rest": 2194,
    "coffe": 2195,
    "narnia": 2196,
    "weed": 2197,
    "moon": 2198,
    "pittsburgh": 2199,
    "steel": 2200,
    "sp": 2201,
    "mido": 2202,
    "speak": 2203,
    "auction": 2204,
    "shed": 2205,
    "staff": 2206,
    "disco": 2207,
    "discuss": 2208,
    "butter": 2209,
    "explosionproof": 2210,
    "protector": 2211,
    "blackberri": 2212,
    "z10": 2213,
    "simpl": 2214,
    "nose": 2215,
    "button": 2216,
    "arlington": 2217,
    "prefer": 2218,
    "correct": 2219,
    "hotel": 2220,
    "thx": 2221,
    "vinyl": 2222,
    "golf": 2223,
    "invalid": 2224,
    "entertain": 2225,
    "ben": 2226,
    "studio": 2227,
    "page": 2228,
    "network": 2229,
    "weak": 2230,
    "melt": 2231,
    "integr": 2232,
    "detail": 2233,
    "alaska": 2234,
    "worker": 2235,
    "pillow": 2236,
    "explain": 2237,
    "statu": 2238,
    "non": 2239,
    "mountains": 2240,
    "silenc": 2241,
    "cloth": 2242,
    "expand": 2243,
    "commerci": 2244,
    "fighter": 2245,
    "mn": 2246,
    "xd": 2247,
    "unknown": 2248,
    "magnum": 2249,
    "fox": 2250,
    "requir": 2251,
    "asshol": 2252,
    "burst": 2253,
    "tough": 2254,
    "sean": 2255,
    "regard": 2256,
    "cup": 2257,
    "skin": 2258,
    "huh": 2259,
    "leicester": 2260,
    "basebal": 2261,
    "present": 2262,
    "digit": 2263,
    "scientist": 2264,
    "manhattan": 2265,
    "store": 2266,
    "mv": 2267,
    "within": 2268,
    "missouri": 2269,
    "sweet": 2270,
    "perman": 2271,
    "announc": 2272,
    "web": 2273,
    "robert": 2274,
    "pitch": 2275,
    "chill": 2276,
    "cousin": 2277,
    "fresno": 2278,
    "eh": 2279,
    "grade": 2280,
    "score": 2281,
    "nap": 2282,
    "holland": 2283,
    "drove": 2284,
    "kept": 2285,
    "boot": 2286,
    "independ": 2287,
    "chart": 2288,
    "multiplay": 2289,
    "hip": 2290,
    "unless": 2291,
    "reward": 2292,
    "sanction": 2293,
    "all": 2294,
    "develop": 2295,
    "bottom": 2296,
    "ross": 2297,
    "aussi": 2298,
    "debt": 2299,
    "grace": 2300,
    "glasgow": 2301,
    "violat": 2302,
    "electron": 2303,
    "interview": 2304,
    "ah": 2305,
    "seven": 2306,
    "finland": 2307,
    "transform": 2308,
    "shepherd": 2309,
    "nowhere": 2310,
    "afraid": 2311,
    "democraci": 2312,
    "bid": 2313,
    "campaign": 2314,
    "relax": 2315,
    "soak": 2316,
    "server": 2317,
    "oop": 2318,
    "moth": 2319,
    "evid": 2320,
    "multipl": 2321,
    "marvel": 2322,
    "age": 2323,
    "nave": 2324,
    "dvd": 2325,
    "lift": 2326,
    "manila": 2327,
    "letter": 2328,
    "mail": 2329,
    "restaur": 2330,
    "itali": 2331,
    "screenshot": 2332,
    "e": 2333,
    "estat": 2334,
    "asap": 2335,
    "usg": 2336,
    "wo": 2337,
    "mourn": 2338,
    "lip": 2339,
    "pam": 2340,
    "fell": 2341,
    "pussi": 2342,
    "aka": 2343,
    "easi": 2344,
    "quest": 2345,
    "nbc": 2346,
    "tradit": 2347,
    "torch": 2348,
    "struck": 2349,
    "shower": 2350,
    "strategicpati": 2351,
    "nema": 2352,
    "gotham": 2353,
    "nm": 2354,
    "attempt": 2355,
    "kent": 2356,
    "drawn": 2357,
    "error": 2358,
    "recip": 2359,
    "sadli": 2360,
    "stephen": 2361,
    "capsiz": 2362,
    "lower": 2363,
    "hills": 2364,
    "credit": 2365,
    "disappear": 2366,
    "wouldv": 2367,
    "cia": 2368,
    "mess": 2369,
    "festiv": 2370,
    "attend": 2371,
    "patch": 2372,
    "upper": 2373,
    "retweet": 2374,
    "10th": 2375,
    "between": 2376,
    "mt": 2377,
    "zealand": 2378,
    "elect": 2379,
    "sand": 2380,
    "host": 2381,
    "rep": 2382,
    "slightli": 2383,
    "punish": 2384,
    "oc": 2385,
    "who": 2386,
    "gift": 2387,
    "sexual": 2388,
    "ride": 2389,
    "youngheroesid": 2390,
    "pantherattack": 2391,
    "smh": 2392,
    "oliv": 2393,
    "dorret": 2394,
    "toilet": 2395,
    "flip": 2396,
    "02": 2397,
    "profil": 2398,
    "101": 2399,
    "mid": 2400,
    "defend": 2401,
    "nottingham": 2402,
    "cofound": 2403,
    "huffman": 2404,
    "unveil": 2405,
    "corner": 2406,
    "blind": 2407,
    "paper": 2408,
    "newest": 2409,
    "station": 2410,
    "sarah": 2411,
    "extra": 2412,
    "robot": 2413,
    "se": 2414,
    "solar": 2415,
    "raid": 2416,
    "ankl": 2417,
    "qualiti": 2418,
    "forest%20fires": 2419,
    "battlefield": 2420,
    "greatest": 2421,
    "rape": 2422,
    "leg": 2423,
    "shape": 2424,
    "4wd": 2425,
    "float": 2426,
    "chines": 2427,
    "handl": 2428,
    "object": 2429,
    "gabon": 2430,
    "29": 2431,
    "is": 2432,
    "floyd": 2433,
    "tour": 2434,
    "reportedli": 2435,
    "injuryi": 2436,
    "495": 2437,
    "97georgia": 2438,
    "bedroom": 2439,
    "attent": 2440,
    "violenc": 2441,
    "consid": 2442,
    "often": 2443,
    "rider": 2444,
    "experienc": 2445,
    "afterlif": 2446,
    "wealth": 2447,
    "descript": 2448,
    "globe": 2449,
    "winston": 2450,
    "bargain": 2451,
    "liverpool": 2452,
    "skill": 2453,
    "southampton": 2454,
    "messeng": 2455,
    "auth": 2456,
    "girlfriend": 2457,
    "nine": 2458,
    "olymp": 2459,
    "philli": 2460,
    "tennesse": 2461,
    "calam": 2462,
    "fake": 2463,
    "locat": 2464,
    "hieroglyph": 2465,
    "nytim": 2466,
    "midwest": 2467,
    "ted": 2468,
    "stir": 2469,
    "hamilton": 2470,
    "sentinel": 2471,
    "librari": 2472,
    "conflict": 2473,
    "lethal": 2474,
    "truli": 2475,
    "beyonc": 2476,
    "helsinki": 2477,
    "ww1": 2478,
    "iger": 2479,
    "pump": 2480,
    "frontlin": 2481,
    "jewish": 2482,
    "worldnew": 2483,
    "kashmir": 2484,
    "nashvil": 2485,
    "zionist": 2486,
    "railway": 2487,
    "alp": 2488,
    "realiti": 2489,
    "pipelin": 2490,
    "condemn": 2491,
    "greec": 2492,
    "nasahurrican": 2493,
    "iranian": 2494,
    "distanc": 2495,
    "trouble": 2496,
    "tent": 2497,
    "yyc": 2498,
    "pov": 2499,
    "situat": 2500,
    "approach": 2501,
    "trolley": 2502,
    "lt": 2503,
    "complex": 2504,
    "mansehra": 2505,
    "370": 2506,
    "toll": 2507,
    "streak": 2508,
    "sac": 2509,
    "motorcycl": 2510,
    "kaduna": 2511,
    "sittw": 2512,
    "okanagan": 2513,
    "usagov": 2514,
    "avalanch": 2515,
    "2907201": 2516,
    "lorri": 2517,
    "sinjar": 2518,
    "yazidi": 2519,
    "plain": 2520,
    "dress": 2521,
    "prompt": 2522,
    "pet": 2523,
    "puppi": 2524,
    "otrametlif": 2525,
    "mtvhottest": 2526,
    "district": 2527,
    "cute": 2528,
    "winnipeg": 2529,
    "tie": 2530,
    "hoe": 2531,
    "jump": 2532,
    "guard": 2533,
    "holi": 2534,
    "bournemouth": 2535,
    "cock": 2536,
    "duck": 2537,
    "theythem": 2538,
    "whether": 2539,
    "ryan": 2540,
    "note": 2541,
    "batteri": 2542,
    "taco": 2543,
    "pour": 2544,
    "deni": 2545,
    "underway": 2546,
    "movement": 2547,
    "kyle": 2548,
    "but": 2549,
    "be": 2550,
    "fbi": 2551,
    "marri": 2552,
    "denmark": 2553,
    "tbt": 2554,
    "invest": 2555,
    "lil": 2556,
    "convers": 2557,
    "dope": 2558,
    "pipe": 2559,
    "peanut": 2560,
    "writer": 2561,
    "weight": 2562,
    "tf": 2563,
    "pro": 2564,
    "janeiro": 2565,
    "2009": 2566,
    "ie": 2567,
    "madinah": 2568,
    "prophetmuhammad": 2569,
    "speaker": 2570,
    "deck": 2571,
    "physic": 2572,
    "restor": 2573,
    "graze": 2574,
    "eleph": 2575,
    "3rd": 2576,
    "anybodi": 2577,
    "asheville": 2578,
    "taylor": 2579,
    "rexyy": 2580,
    "cope": 2581,
    "engin": 2582,
    "signific": 2583,
    "clip": 2584,
    "domest": 2585,
    "celebr": 2586,
    "spanish": 2587,
    "address": 2588,
    "orange": 2589,
    "doctor": 2590,
    "grey": 2591,
    "supervisor": 2592,
    "click": 2593,
    "inspect": 2594,
    "recommend": 2595,
    "rose": 2596,
    "lima": 2597,
    "32": 2598,
    "evacuated": 2599,
    "omfg": 2600,
    "figur": 2601,
    "wilmington": 2602,
    "item": 2603,
    "premier": 2604,
    "cinema": 2605,
    "wv": 2606,
    "ink": 2607,
    "middle": 2608,
    "besid": 2609,
    "oak": 2610,
    "cupcak": 2611,
    "britain": 2612,
    "iii": 2613,
    "perhap": 2614,
    "ski": 2615,
    "stupid": 2616,
    "daniel": 2617,
    "harri": 2618,
    "twice": 2619,
    "teacher": 2620,
    "diss": 2621,
    "insan": 2622,
    "bb": 2623,
